[
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "calendar",
  "obsidian-banners",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "docx-exporter",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "obsidian-git"
]